import "./ServicesHeader.scss";

const ServicesHeader = () => {
  return (
    <div className="services__header">
      <h1>Услуги</h1>
      <p className="heading">
        Мы выполняем проектные работы любой сложности, предоставляя полный
        комплекс услуг по созданию проектно-сметной документации для
        строительства и реконструкции гражданских и промышленных зданий и
        сооружений.
      </p>
      <p className="content">
        Проектирование объектов нового капитального строительства или
        проектирование реконструкции следует доверять проверенным компаниям.
        Любые ошибки, допущенные в процессе выполнения проектных работ, могут
        иметь серьезные последствия и дорого обойтись заказчику. Особое значение
        это имеет при проектировании промышленных и коммерческих зданий –
        торговых центров, производственных цехов, логистических комплексов,
        бизнес-центров, промышленных объектов.
      </p>
    </div>
  );
};

export default ServicesHeader;
