import "./ServicesHeader.scss";

const ServicesHeader = () => {
  return (
    <div className="services__header">
      <h1>Услуги</h1>
      <p className="heading">
        Мы выполняем проектные работы любой сложности, предоставляя полный
        комплекс услуг по созданию проектно-сметной документации для
        реконструкции и капитального ремонта гражданских и промышленных зданий и
        сооружений.
      </p>
      <p className="content">
        Разработка проектно-сметной документации (ПСД) – необходимый этап
        проведения капитального ремонта здания или сооружения. Она состоит из
        пакета текстовых, расчетных и графических материалов, описывающих
        инженерно-технические, конструктивно-функциональные, архитектурные и
        другие решения по улучшению эксплуатационных и эстетических качеств
        объекта и его конструктивных элементов.
      </p>
    </div>
  );
};

export default ServicesHeader;
